Repository: knotq-app/mobile
Catalog: ios/KnotQMobile/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, el, es, fi, fr, he, hi, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

# scheme.toolbar.repeat_label
source: repeat
ar: تكرار
cs: opakovat
da: gentag
de: Wiederholung
el: επανάληψη
es: repetir
fi: toisto
fr: répétition
he: חזור
hi: दोहराव
hu: ismétlés
id: pengulangan
it: ripeti
ja: 繰り返し
ko: 반복
ms: ulang
nb: gjenta
nl: herhaling
pl: powtarzanie
pt_br: repetir
pt_pt: repetir
ro: repetă
ru: повтор
sk: opakovať
sv: upprepning
th: ทำซ้ำ
tr: tekrar
uk: повторення
vi: lặp lại
zh_hans: 重复
zh_hant: 重複

# scheme.toolbar.sign_in
source: Sign in
ar: تسجيل الدخول
cs: Přihlásit se
da: Log ind
de: Anmelden
el: Σύνδεση
es: Iniciar sesión
fi: Kirjaudu sisään
fr: Se connecter
he: היכנס
hi: साइन इन
hu: Bejelentkezés
id: Masuk
it: Accedi
ja: サインイン
ko: 로그인
ms: Daftar Masuk
nb: Logg inn
nl: Aanmelden
pl: Zaloguj
pt_br: Entrar
pt_pt: Iniciar sessão
ro: Conectare
ru: Войти
sk: Prihlásiť sa
sv: Logga in
th: ลงชื่อเข้า
tr: Oturum Aç
uk: Увійти
vi: Đăng nhập
zh_hans: 登录
zh_hant: 登入

# scheme.toolbar.sign_in_locally_google_calendar
source: sign in locally for this Google Calendar
ar: تسجيل دخول محلي لهذا التقويم
cs: přihlásit se lokálně pro tento Google Kalendář
da: log ind lokalt for denne Google Calendar
de: Melden Sie sich lokal für diesen Google Kalender an
el: σύνδεση τοπικά για αυτό το Ημερολόγιο Google
es: iniciar sesión localmente para este Google Calendar
fi: kirjaudu sisään paikallisesti tälle Google-kalenterille
fr: se connecter localement pour ce Google Calendar
he: היכנס באופן מקומי ל-Google Calendar זה
hi: इस Google कैलेंडर के लिए स्थानीय रूप से साइन इन करें
hu: helyileg bejelentkezés erre a Google Naptárra
id: masuk secara lokal untuk Google Calendar ini
it: accedi localmente per questo Google Calendar
ja: このGoogleカレンダーのためにローカルでサインイン
ko: 이 Google 캘린더에 대해 로컬로 로그인
ms: daftar masuk secara tempatan untuk Kalendar Google ini
nb: logg inn lokalt for denne Google Kalender
nl: meld je lokaal aan voor deze Google Calendar
pl: zaloguj się lokalnie dla tego Kalendarza Google
pt_br: entrar localmente para este Google Calendar
pt_pt: iniciar sessão localmente para este Calendário Google
ro: conectare locală pentru acest Google Calendar
ru: войти локально для этого Google Календаря
sk: prihlásiť sa lokálne na tento Kalendár Google
sv: logga in lokalt för denna Google Calendar
th: ลงชื่อเข้าในเครื่องสำหรับ Google Calendar นี้
tr: bu Google Takvimi için yerel olarak oturum aç
uk: увійти локально для цього Google Календара
vi: đăng nhập cục bộ cho Google Lịch này
zh_hans: 本地登录此 Google 日历
zh_hant: 在本機登入此 Google 日曆

# scheme.toolbar.start_date
source: start date (⌘S)
ar: تاريخ البدء (⌘S)
cs: počáteční datum (⌘S)
da: startdato (⌘S)
de: Startdatum (⌘S)
el: ημερομηνία έναρξης (⌘S)
es: fecha de inicio (⌘S)
fi: alkamispäiväys (⌘S)
fr: date de début (⌘S)
he: תאריך התחלה (⌘S)
hi: शुरुआत तारीख (⌘S)
hu: kezdési dátum (⌘S)
id: tanggal mulai (⌘S)
it: data inizio (⌘S)
ja: 開始日 (⌘S)
ko: 시작 날짜 (⌘S)
ms: tarikh mula (⌘S)
nb: startdato (⌘S)
nl: startdatum (⌘S)
pl: data rozpoczęcia (⌘S)
pt_br: data de início (⌘S)
pt_pt: data de início (⌘S)
ro: dată de început (⌘S)
ru: начальная дата (⌘S)
sk: dátum začiatku (⌘S)
sv: startdatum (⌘S)
th: วันเริ่มต้น (⌘S)
tr: başlangıç tarihi (⌘S)
uk: дата початку (⌘S)
vi: ngày bắt đầu (⌘S)
zh_hans: 开始日期 (⌘S)
zh_hant: 開始日期 (⌘S)

# scheme.toolbar.start_label
source: start
ar: البدء
el: έναρξη
es: inicio
fi: alku
fr: début
he: התחלה
hi: शुरुआत
hu: kezdete
id: mulai
it: inizio
ja: 開始
ko: 시작
ms: mula
pl: początek
pt_br: início
pt_pt: início
ro: început
ru: начало
sk: začiatok
th: เริ่มต้น
tr: başlangıç
uk: початок
vi: bắt đầu
zh_hans: 开始
zh_hant: 開始

# scheme.toolbar.strikethrough
source: strikethrough (⌘⇧X)
ar: شطب (⌘⇧X)
cs: přeškrtnutí (⌘⇧X)
da: gennemstregning (⌘⇧X)
de: Durchgestrichen (⌘⇧X)
el: διακριτή γραμμή (⌘⇧X)
es: tachado (⌘⇧X)
fi: yliviivaus (⌘⇧X)
fr: barré (⌘⇧X)
he: מחיקה (⌘⇧X)
hi: स्ट्राइकथ्रू (⌘⇧X)
hu: áthúzás (⌘⇧X)
id: coret (⌘⇧X)
it: barrato (⌘⇧X)
ja: 打ち消し線 (⌘⇧X)
ko: 취소선 (⌘⇧X)
ms: garis melalui (⌘⇧X)
nb: gjennomstrek (⌘⇧X)
nl: doorhaling (⌘⇧X)
pl: przekreślenie (⌘⇧X)
pt_br: riscado (⌘⇧X)
pt_pt: riscado (⌘⇧X)
ru: зачеркивание (⌘⇧X)
sk: prečiarknutie (⌘⇧X)
sv: genomstruken (⌘⇧X)
th: ขีดฆ่า (⌘⇧X)
tr: çizgi (⌘⇧X)
uk: закреслення (⌘⇧X)
vi: gạch ngang (⌘⇧X)
zh_hans: 删除线 (⌘⇧X)
zh_hant: 刪除線 (⌘⇧X)

# scheme.toolbar.unindent
source: unindent (⇧Tab)
ar: إزالة المسافة البادئة (⇧Tab)
cs: snížit odsazení (⇧Tab)
da: fjern indrykning (⇧Tab)
de: Ausrückung (⇧Tab)
el: κατάργηση εσοχής (⇧Tab)
es: desindentir (⇧Tab)
fi: ulonna (⇧Tab)
fr: dés-indenter (⇧Tab)
he: בטל הזחה (⇧Tab)
hi: बाहर (⇧Tab)
hu: kihúzás (⇧Tab)
id: keluar (⇧Tab)
it: riduci rientro (⇧Tab)
ja: アウトデント (⇧Tab)
ko: 내어쓰기 (⇧Tab)
ms: batalkan inden (⇧Tab)
nb: fjern innrykk (⇧Tab)
nl: uitspringing (⇧Tab)
pl: zmniejsz wcięcie (⇧Tab)
pt_br: desindentear (⇧Tab)
pt_pt: desindentador (⇧Tab)
ru: убрать отступ (⇧Tab)
sk: znížiť odsadenie (⇧Tab)
sv: minska indrag (⇧Tab)
th: ยกระดับ (⇧Tab)
tr: girintiyi azalt (⇧Tab)
uk: зменшити відступ (⇧Tab)
vi: bỏ thụt lề (⇧Tab)
zh_hans: 减少缩进 (⇧Tab)
zh_hant: 取消縮排 (⇧Tab)

# search.no_results
source: No results
ar: لا توجد نتائج
cs: Žádné výsledky
da: Ingen resultater
de: Keine Ergebnisse
el: Κανένα αποτέλεσμα
es: Sin resultados
fi: Ei tuloksia
fr: Aucun résultat
he: אין תוצאות
hi: कोई परिणाम नहीं
hu: Nincs találat
id: Tidak ada hasil
it: Nessun risultato
ja: 結果なし
ko: 검색 결과 없음
ms: Tiada hasil
nb: Ingen resultater
nl: Geen resultaten
pl: Brak wyników
pt_br: Nenhum resultado
pt_pt: Nenhum resultado
ro: Niciun rezultat
ru: Нет результатов
sk: Žiadne výsledky
sv: Inga resultat
th: ไม่มีผลลัพธ์
tr: Sonuç yok
uk: Немає результатів
vi: Không có kết quả
zh_hans: 无结果
zh_hant: 沒有結果

# search.placeholder
source: Search KnotQ
ar: ابحث في KnotQ
cs: Hledat v KnotQ
da: Søg i KnotQ
de: KnotQ durchsuchen
el: Αναζήτηση KnotQ
es: Buscar en KnotQ
fi: Etsi KnotQ:sta
fr: Rechercher KnotQ
he: חיפוש KnotQ
hi: KnotQ खोजें
hu: KnotQ keresése
id: Cari KnotQ
it: Ricerca KnotQ
ja: KnotQ を検索
ko: KnotQ 검색
ms: Cari KnotQ
nb: Søk KnotQ
nl: Doorzoek KnotQ
pl: Szukaj KnotQ
pt_br: Pesquise KnotQ
pt_pt: Pesquisar KnotQ
ro: Căutați KnotQ
ru: Поиск KnotQ
sk: Hľadať KnotQ
sv: Sök KnotQ
th: ค้นหา KnotQ
tr: KnotQ'da Ara
uk: Пошук KnotQ
vi: Tìm kiếm KnotQ
zh_hans: 搜索 KnotQ
zh_hant: 搜尋 KnotQ

# settings.appearance.section
source: Appearance
ar: المظهر
cs: Vzhled
da: Udseende
de: Erscheinungsbild
el: Εμφάνιση
es: Apariencia
fi: Ulkoasu
fr: Apparence
he: מראה
hi: उपस्थिति
hu: Megjelenés
id: Tampilan
it: Aspetto
ja: 外観
ko: 모양
ms: Penampilan
nb: Utseende
nl: Uiterlijk
pl: Wygląd
pt_br: Aparência
pt_pt: Aparência
ro: Aspect
ru: Внешний вид
sk: Vzhľad
sv: Utseende
th: รูปลักษณ์
tr: Görünüm
uk: Зовнішній вигляд
vi: Giao diện
zh_hans: 外观
zh_hant: 外觀

# settings.appearance.theme_dark
source: Dark
ar: الظلام
cs: Tmavý
da: Mørk
de: Dunkel
el: Σκοτεινό
es: Oscuro
fi: Tumma
fr: Sombre
he: אפל
hi: अंधेरा
hu: Sötét
id: Gelap
it: Scuro
ja: ダーク
ko: 어두움
ms: Gelap
nb: Mørk
nl: Donker
pl: Ciemny
pt_br: Escuro
pt_pt: Escuro
ro: Întunecat
ru: Темная
sk: Tmavá
sv: Mörk
th: มืด
tr: Koyu
uk: Темна
vi: Tối
zh_hans: 深色
zh_hant: 深色

# settings.appearance.theme_label
source: Theme
ar: المظهر
cs: Motiv
da: Tema
de: Design
el: Θέμα
es: Tema
fi: Teema
fr: Thème
he: ערכת נושא
hi: थीम
hu: Téma
id: Tema
it: Tema
ja: テーマ
ko: 테마
ms: Tema
nb: Tema
nl: Thema
pl: Motyw
pt_br: Tema
pt_pt: Tema
ro: Temă
ru: Тема
sk: Téma
sv: Tema
th: ธีม
tr: Tema
uk: Тема
vi: Chủ đề
zh_hans: 主题
zh_hant: 佈景主題

# settings.appearance.theme_light
source: Light
ar: الضوء
cs: Světlý
da: Lyst
de: Hell
el: Ανοιχτό
es: Claro
fi: Vaalea
fr: Clair
he: בהיר
hi: प्रकाश
hu: Világos
id: Terang
it: Chiaro
ja: ライト
ko: 밝음
ms: Cahaya
nb: Lys
nl: Licht
pl: Jasny
pt_br: Claro
pt_pt: Claro
ro: Luminos
ru: Светлая
sk: Svetlá
sv: Ljus
th: สว่าง
tr: Açık
uk: Світла
vi: Sáng
zh_hans: 浅色
zh_hant: 淺色

# settings.appearance.theme_system
source: System
ar: النظام
cs: Systém
el: Σύστημα
es: Sistema
fi: Järjestelmä
fr: Système
he: מערכת
hi: सिस्टम
hu: Rendszer
id: Sistem
it: Sistema
ja: システム
ko: 시스템
ms: Sistem
nl: Systeem
pl: Systemowy
pt_br: Sistema
pt_pt: Sistema
ro: Sistem
ru: Система
sk: Systém
th: ระบบ
tr: Sistem
uk: Система
vi: Hệ thống
zh_hans: 系统
zh_hant: 系統

# settings.calendar.range_calendar_week
source: Calendar week
ar: أسبوع التقويم
cs: Kalendářní týden
da: Kalenderuge
de: Kalenderwoche
el: Εβδομάδα ημερολογίου
es: Semana de calendario
fi: Kalenteriviikko
fr: Semaine du calendrier
he: שבוע לוח שנה
hi: कैलेंडर सप्ताह
hu: Naptári hét
id: Minggu kalender
it: Settimana del calendario
ja: カレンダー週
ko: 캘린더 주
ms: Minggu Kalendar
nb: Kalenderuke
nl: Agendaweek
pl: Tydzień kalendarza
pt_br: Semana do calendário
pt_pt: Semana de calendário
ro: Săptămâna calendarului
ru: Неделя календаря
sk: Týždeň kalendára
sv: Kalendervecka
th: สัปดาห์ปฏิทิน
tr: Takvim haftası
uk: Тиждень календара
vi: Tuần lịch
zh_hans: 日历周
zh_hant: 日曆週

# settings.calendar.range_label
source: Range
ar: النطاق
cs: Rozsah
da: Rækkevidde
de: Bereich
el: Εύρος
es: Rango
fi: Alue
fr: Plage
he: טווח
hi: श्रेणी
hu: Tartomány
id: Jangkauan
it: Intervallo
ja: 範囲
ko: 범위
ms: Julat
nb: Omfang
nl: Bereik
pl: Zakres
pt_br: Alcance
pt_pt: Intervalo
ro: Interval
ru: Диапазон
sk: Rozsah
sv: Intervall
th: ช่วง
tr: Aralık
uk: Діапазон
vi: Phạm vi
zh_hans: 范围
zh_hant: 範圍

# settings.calendar.range_rolling_week
source: Rolling week
ar: أسبوع متدرج
cs: Běžný týden
da: Rullende uge
de: Rollende Woche
el: Κυλιόμενη εβδομάδα
es: Semana móvil
fi: Juokseva viikko
fr: Semaine roulante
he: שבוע עתידי
hi: रोलिंग सप्ताह
hu: Gördülő hét
id: Minggu bergulir
it: Settimana mobile
ja: ローリング週
ko: 이동 주
ms: Minggu Bergulir
nb: Rullende uke
nl: Lopende week
pl: Toczący się tydzień
pt_br: Semana móvel
pt_pt: Semana contínua
ro: Săptămână rulantă
ru: Скользящая неделя
sk: Posúvajúci sa týždeň
sv: Rullande vecka
th: สัปดาห์ที่ลื่น
tr: Kayan hafta
uk: Прокручуваний тиждень
vi: Tuần lăn
zh_hans: 滚动周
zh_hant: 滾動週

# settings.calendar.section
source: Calendar
ar: التقويم
cs: Kalendář
da: Kalender
de: Kalender
el: Ημερολόγιο
es: Calendario
fi: Kalenteri
fr: Calendrier
he: לוח שנה
hi: कैलेंडर
hu: Naptár
id: Kalender
it: Calendario
ja: カレンダー
ko: 캘린더
ms: Kalendar
nb: Kalender
nl: Agenda
pl: Kalendarz
pt_br: Calendário
pt_pt: Calendário
ru: Календарь
sk: Kalendár
sv: Kalender
th: ปฏิทิน
tr: Takvim
uk: Календар
vi: Lịch
zh_hans: 日历
zh_hant: 日曆

# settings.calendar.view_label
source: View
ar: العرض
cs: Zobrazení
da: Visning
de: Ansicht
el: Προβολή
es: Vista
fi: Näkymä
fr: Affichage
he: תצוגה
hi: दृश्य
hu: Nézet
id: Tampilan
it: Visualizza
ja: ビュー
ko: 보기
ms: Paparan
nb: Visning
nl: Weergave
pl: Widok
pt_br: Visualização
pt_pt: Ver
ro: Vedere
ru: Вид
sk: Zobrazenie
sv: Vy
th: มุมมอง
tr: Görünüm
uk: Вигляд
vi: Xem
zh_hans: 视图
zh_hant: 檢視

# settings.calendar.view_month
source: Month
ar: الشهر
cs: Měsíc
da: Måned
de: Monat
el: Μήνα
es: Mes
fi: Kuukausi
fr: Mois
he: חודש
hi: महीना
hu: Hónap
id: Bulan
it: Mese
ja: 月
ko: 월
ms: Bulan
nb: Måned
nl: Maand
pl: Miesiąc
pt_br: Mês
pt_pt: Mês
ro: Lună
ru: Месяц
sk: Mesiac
sv: Månad
th: เดือน
tr: Ay
uk: Місяць
vi: Tháng
zh_hans: 月
zh_hant: 月

# settings.calendar.view_week
source: Week
ar: الأسبوع
cs: Týden
da: Uge
de: Woche
el: Εβδομάδα
es: Semana
fi: Viikko
fr: Semaine
he: שבוע
hi: सप्ताह
hu: Hét
id: Minggu
it: Settimana
ja: 週
ko: 주
ms: Minggu
nb: Uke
pl: Tydzień
pt_br: Semana
pt_pt: Semana
ro: Săptămână
ru: Неделя
sk: Týždeň
sv: Vecka
th: สัปดาห์
tr: Hafta
uk: Тиждень
vi: Tuần
zh_hans: 周
zh_hant: 週

# settings.google_calendar.accounts_heading
source: Accounts
ar: الحسابات
cs: Účty
da: Konti
de: Konten
el: Λογαριασμοί
es: Cuentas
fi: Tilit
fr: Comptes
he: חשבונות
hi: खाते
hu: Fiókok
id: Akun
it: Account
ja: アカウント
ko: 계정
ms: Akaun
nb: Kontoer
pl: Konta
pt_br: Contas
pt_pt: Contas
ro: Conturi
ru: Аккаунты
sk: Účty
sv: Konton
th: บัญชี
tr: Hesaplar
uk: Облікові записи
vi: Tài khoản
zh_hans: 账户
zh_hant: 帳戶

# settings.google_calendar.accounts_offline_notice
source: No local Google account credentials. Calendars below will stay offline until you reconnect.
ar: لا توجد بيانات اعتماد حساب Google محلية. ستبقى التقاويم أدناه غير متصلة حتى تعيد الاتصال.
cs: Žádné místní přihlašovací údaje k účtu Google. Kalendáře níže zůstanou offline, dokud se znovu nepřipojíte.
da: Ingen lokale Google-kontooplysninger. Kalenderne herunder forbliver offline, indtil du forbinder igen.
de: Keine lokalen Google-Kontoanmeldedaten. Kalender unten bleiben offline, bis Sie erneut verbunden sind.
el: Δεν υπάρχουν τοπικά διαπιστευτήρια λογαριασμού Google. Τα ημερολόγια παρακάτω θα παραμείνουν χωρίς σύνδεση έως ότου συνδεθείτε ξανά.
es: Sin credenciales locales de Google. Los calendarios a continuación permanecerán sin conexión hasta que te reconectes.
fi: Paikallista Google-tiliä ei ole. Kalenterit alla pysyvät offline-tilassa kunnes muodostat yhteyden uudelleen.
fr: Pas d'identifiants de compte Google locaux. Les calendriers ci-dessous resteront hors ligne jusqu'à ce que vous vous reconnectiez.
he: אין פרטי הכניסה של חשבון Google מקומי. לוחות שנה למטה יישארו לא מחוברים עד שתתחבר מחדש.
hi: कोई स्थानीय Google खाता क्रेडेंशियल नहीं। नीचे दिए गए कैलेंडर तब तक ऑफ़लाइन रहेंगे जब तक आप फिर से कनेक्ट न करें।
hu: Nincs helyi Google-fiók hitelesítő adatai. Az alábbi naptárak offline maradnak, amíg újra nem csatlakozol.
id: Tidak ada kredensial akun Google lokal. Kalender di bawah akan tetap offline hingga Anda menghubungkan kembali.
it: Nessuna credenziale dell'account Google locale. I calendari sottostanti rimangono offline fino a quando non ti riconnetti.
ja: ローカル Google アカウント認証情報がありません。以下のカレンダーは再度接続するまでオフラインのままです。
ko: 로컬 Google 계정 자격증명이 없습니다. 아래 캘린더는 다시 연결할 때까지 오프라인 상태로 유지됩니다.
ms: Tiada kelayakan akaun Google tempatan. Kalendar di bawah akan tetap luar talian sehingga anda sambung semula.
nb: Ingen lokale Google-kontolegitimasjoner. Kalenderene nedenfor vil forbli offline til du kobler til igjen.
nl: Geen lokale Google-accountgegevens. Onderstaande agenda's blijven offline tot je ze opnieuw verbindt.
pl: Brak lokalnych poświadczeń konta Google. Kalendarze poniżej będą offline, dopóki się nie ponownie połączysz.
pt_br: Sem credenciais locais de conta do Google. Os calendários abaixo permanecerão offline até você se reconectar.
pt_pt: Sem credenciais de conta Google local. Os calendários abaixo permanecerão offline até que se reconecte.
ro: Fără acreditări locale de cont Google. Calendarele de mai jos vor rămâne offline până vă reconectați.
ru: Нет локальных учетных данных Google. Календари ниже останутся в режиме «оффлайн», пока вы не восстановите соединение.
sk: Žiadne poverenia lokálneho účtu Google. Kalendáre nižšie budú offline, kým sa znova nepripojíte.
sv: Inga lokala Google-kontouppgifter. Kalendrar nedan förblir offline tills du återansluter.
th: ไม่มีข้อมูลประจำตัวบัญชี Google ในเครื่อง ปฏิทินด้านล่างจะยังคงออฟไลน์จนกว่าคุณจะเชื่อมต่ออีกครั้ง
tr: Yerel Google hesabı kimlik bilgileri yok. Aşağıdaki takvimler yeniden bağlanana kadar çevrimdışı kalacaktır.
uk: Немає локальних облікових даних Google. Календарі нижче залишатимуться в режимі офлайн, доки ви не повторно підключитеся.
vi: Không có thông tin xác thực tài khoản Google cục bộ. Các lịch dưới đây sẽ ở ngoại tuyến cho đến khi bạn kết nối lại.
zh_hans: 没有本地 Google 账户凭据。下面的日历将保持离线直到您重新连接。
zh_hant: 沒有本機 Google 帳戶認證。下方的日曆會保持離線狀態，直到您重新連接。

# settings.google_calendar.calendar_count
source: %lld calendars
ar: %lld تقويم
cs: %lld kalendářů
da: %lld kalendere
de: %lld Kalender
el: %lld ημερολόγια
es: %lld calendarios
fi: %lld kalenteria
fr: %lld calendriers
he: %lld לוחות שנה
hi: %lld कैलेंडर
hu: %lld naptár
id: %lld kalender
it: %lld calendari
ja: %lld カレンダー
ko: %lld개의 캘린더
ms: %lld kalendar
nb: %lld kalendere
nl: %lld agenda's
pl: %lld kalendarzy
pt_br: %lld calendários
pt_pt: %lld calendários
ro: %lld calendare
ru: %lld календарей
sk: %lld kalendárov
sv: %lld kalendrar
th: %lld ปฏิทิน
tr: %lld takvim
uk: %lld календарів
vi: %lld lịch
zh_hans: %lld 个日历
zh_hant: %lld 個日曆

# settings.google_calendar.calendars_heading
source: Calendars
ar: التقاويم
cs: Kalendáře
da: Kalendere
de: Kalender
el: Ημερολόγια
es: Calendarios
fi: Kalenterit
fr: Calendriers
he: לוחות שנה
hi: कैलेंडर
hu: Naptárak
id: Kalender
it: Calendari
ja: カレンダー
ko: 캘린더
ms: Kalendar
nb: Kalendere
nl: Agenda's
pl: Kalendarze
pt_br: Calendários
pt_pt: Calendários
ro: Calendare
ru: Календари
sk: Kalendáre
sv: Kalendrar
th: ปฏิทิน
tr: Takvimler
uk: Календарі
vi: Lịch
zh_hans: 日历
zh_hant: 日曆

# settings.google_calendar.keep_account
source: Keep Account
ar: الاحتفاظ بالحساب
cs: Ponechat účet
da: Behold konto
de: Konto behalten
el: Διατήρηση λογαριασμού
es: Mantener cuenta
fi: Säilytä tili
fr: Garder le compte
he: שמור חשבון
hi: खाता रखें
hu: Fiók megtartása
id: Jaga Akun
it: Mantieni account
ja: アカウントを保持
ko: 계정 유지
ms: Kekalkan Akaun
nb: Behold konto
nl: Account houden
pl: Zachowaj konto
pt_br: Manter conta
pt_pt: Manter Conta
ro: Mențineți cont
ru: Сохранить аккаунт
sk: Ponechať účet
sv: Behåll konto
th: เก็บบัญชีไว้
tr: Hesabı Koru
uk: Зберегти обліковий запис
vi: Giữ Tài khoản
zh_hans: 保持账户
zh_hant: 保持帳戶

# settings.google_calendar.link_button
source: Link
ar: ربط
cs: Propojit
da: Forbind
de: Verknüpfen
el: Σύνδεσμος
es: Vincular
fi: Linkki
fr: Lier
he: קישור
hi: लिंक
hu: Hivatkozás
id: Tautan
it: Collega
ja: リンク
ko: 연결
ms: Pautan
nb: Koble til
nl: Koppelen
pl: Połącz
pt_br: Conectar
pt_pt: Ligar
ro: Legați
ru: Связь
sk: Pripojiť
sv: Länka
th: เชื่อมโยง
tr: Bağla
uk: Посилання
vi: Liên kết
zh_hans: 链接
zh_hant: 連結

# settings.google_calendar.no_accounts
source: No Google accounts connected locally.
ar: لا توجد حسابات Google متصلة محلياً.
cs: Žádné účty Google nejsou místně připojeny.
da: Ingen Google-konti forbundet lokalt.
de: Keine Google-Konten lokal verbunden.
el: Δεν υπάρχουν λογαριασμοί Google συνδεδεμένοι τοπικά.
es: Sin cuentas de Google conectadas localmente.
fi: Paikallisesti ei ole yhdistetty Google-tilejä.
fr: Aucun compte Google connecté localement.
he: אין חשבונות Google מחוברים באופן מקומי.
hi: कोई Google खाता स्थानीय रूप से जुड़ा नहीं है।
hu: Nincs helyi Google-fiók csatlakozva.
id: Tidak ada akun Google yang terhubung secara lokal.
it: Nessun account Google connesso localmente.
ja: ローカルで接続された Google アカウントはありません。
ko: 로컬로 연결된 Google 계정이 없습니다.
ms: Tiada akaun Google yang disambungkan secara tempatan.
nb: Ingen Google-kontoer koblet til lokalt.
nl: Geen Google-accounts lokaal verbonden.
pl: Brak kont Google połączonych lokalnie.
pt_br: Nenhuma conta do Google conectada localmente.
pt_pt: Nenhuma conta Google ligada localmente.
ro: Niciun cont Google conectat local.
ru: Нет локально подключенных аккаунтов Google.
sk: Lokálne nie sú pripojené žiadne účty Google.
sv: Inga Google-konton anslutna lokalt.
th: ไม่มีบัญชี Google เชื่อมต่อในเครื่อง
tr: Yerel olarak bağlı hiçbir Google hesabı yok.
uk: Немає локально підключених облікових записів Google.
vi: Không có tài khoản Google được kết nối cục bộ.
zh_hans: 没有本地连接的 Google 账户。
zh_hant: 沒有本機連接的 Google 帳戶。

# settings.google_calendar.no_calendars
source: No Google calendars imported.
ar: لا توجد تقاويم Google مستوردة.
cs: Žádné Google kalendáře nejsou importovány.
da: Ingen Google-kalendere importeret.
de: Keine Google-Kalender importiert.
el: Δεν υπάρχουν εισαγόμενα ημερολόγια Google.
es: Sin calendarios de Google importados.
fi: Google-kalentereita ei ole tuotu.
fr: Aucun calendrier Google importé.
he: אין לוחות שנה של Google מיובאים.
hi: कोई Google कैलेंडर आयातित नहीं।
hu: Nincs importált Google naptár.
id: Tidak ada kalender Google yang diimpor.
it: Nessun calendario Google importato.
ja: インポートされた Google カレンダーはありません。
ko: 가져온 Google 캘린더가 없습니다.
ms: Tiada kalendar Google yang diimport.
nb: Ingen Google-kalendere importert.
nl: Geen Google-agenda's geïmporteerd.
pl: Brak zaimportowanych kalendarzy Google.
pt_br: Nenhum calendário do Google importado.
pt_pt: Nenhum calendário Google importado.
ro: Niciun calendar Google importat.
ru: Нет импортированных Google календарей.
sk: Žiadne kalendáre Google nie sú importované.
sv: Inga Google-kalendrar importerade.
th: ไม่มีปฏิทิน Google นำเข้า
tr: İthal edilen hiçbir Google takvimi yok.
uk: Немає імпортованих календарів Google.
vi: Không có lịch Google được nhập khẩu.
zh_hans: 没有导入的 Google 日历。
zh_hant: 沒有匯入的 Google 日曆。

# settings.google_calendar.not_connected
source: Not connected
ar: غير متصل
cs: Není připojeno
da: Ikke forbundet
de: Nicht verbunden
el: Όχι συνδεδεμένο
es: No conectado
fi: Ei yhdistetty
fr: Non connecté
he: לא מחובר
hi: कनेक्ट नहीं किया गया
hu: Nincs csatlakozva
id: Tidak terhubung
it: Non connesso
ja: 接続されていません
ko: 연결되지 않음
ms: Tidak Disambungkan
nb: Ikke koblet til
nl: Niet verbonden
pl: Nie połączony
pt_br: Não conectado
pt_pt: Não ligado
ro: Nu este conectat
ru: Не подключено
sk: Nepripojené
sv: Inte ansluten
th: ไม่เชื่อมต่อ
tr: Bağlı değil
uk: Не підключено
vi: Chưa kết nối
zh_hans: 未连接
zh_hant: 未連接

# settings.google_calendar.not_synced_yet
source: Not synced yet
ar: لم تتم المزامنة حتى الآن
cs: Dosud není synchronizováno
da: Ikke synkroniseret endnu
de: Noch nicht synchronisiert
el: Δεν συγχρονίστηκε ακόμη
es: Aún no sincronizado
fi: Ei vielä synkronoitu
fr: Pas encore synchronisé
he: עדיין לא סונכרן
hi: अभी तक सिंक नहीं किया गया
hu: Még nincs szinkronizálva
id: Belum disinkronkan
it: Non ancora sincronizzato
ja: まだ同期されていません
ko: 아직 동기화되지 않음
ms: Belum Disegerak
nb: Ikke synkronisert ennå
nl: Nog niet gesynchroniseerd
pl: Jeszcze nie zsynchronizowano
pt_br: Ainda não sincronizado
pt_pt: Ainda não sincronizado
ro: Nu a fost sincronizat încă
ru: Еще не синхронизировано
sk: Zatiaľ nie je synchronizované
sv: Inte synkroniserad än
th: ยังไม่ซิงค์
tr: Henüz senkronize edilmedi
uk: Ще не синхронізовано
vi: Chưa đồng bộ
zh_hans: 尚未同步
zh_hant: 尚未同步

# settings.google_calendar.status_label
source: Status
ar: الحالة
cs: Stav
el: Κατάσταση
es: Estado
fi: Tila
fr: Statut
he: סטטוס
hi: स्थिति
hu: Állapot
it: Stato
ja: ステータス
ko: 상태
pl: Stan
pt_pt: Estado
ru: Статус
sk: Stav
th: สถานะ
tr: Durum
uk: Статус
vi: Trạng thái
zh_hans: 状态
zh_hant: 狀態

# settings.google_calendar.status_not_connected
source: Not connected on this device
ar: غير متصل على هذا الجهاز
cs: Není připojeno v tomto zařízení
da: Ikke forbundet på denne enhed
de: Auf diesem Gerät nicht verbunden
el: Όχι συνδεδεμένο σε αυτήν τη συσκευή
es: No conectado en este dispositivo
fi: Ei yhdistetty tässä laitteessa
fr: Non connecté sur cet appareil
he: לא מחובר בהתקן זה
hi: इस डिवाइस पर कनेक्ट नहीं किया गया
hu: Nincs csatlakozva ezen az eszközön
id: Tidak terhubung di perangkat ini
it: Non connesso su questo dispositivo
ja: このデバイスで接続されていません
ko: 이 기기에서 연결되지 않음
ms: Tidak Disambungkan pada Peranti Ini
nb: Ikke koblet til på denne enheten
nl: Niet verbonden op dit apparaat
pl: Nie połączony na tym urządzeniu
pt_br: Não conectado neste dispositivo
pt_pt: Não ligado neste dispositivo
ro: Nu este conectat pe acest dispozitiv
ru: Не подключено на этом устройстве
sk: Nepripojené v tomto zariadení
sv: Inte ansluten på denna enhet
th: ไม่เชื่อมต่อบนอุปกรณ์นี้
tr: Bu cihazda bağlı değil
uk: Не підключено на цьому пристрої
vi: Chưa kết nối trên thiết bị này
zh_hans: 未连接到此设备
zh_hant: 此裝置上未連接

# settings.google_calendar.status_on
source: On
ar: مشغل
cs: Zapnuto
da: Til
de: Ein
el: Ενεργό
es: Activado
fi: Päällä
fr: Activé
he: פועל
hi: चालू
hu: Be
id: Aktif
it: Attivo
ja: オン
ko: 켜짐
ms: Hidup
nb: På
nl: Aan
pl: Włączony
pt_br: Ativado
pt_pt: Ligado
ro: Pornit
ru: Включено
sk: Zapnuté
sv: På
th: เปิด
tr: Açık
uk: Ввімкнено
vi: Bật
zh_hans: 开启
zh_hant: 開啟
